/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Tips (StatusBar Gesture)" = "Tips (StatusBar Gesture)";
"Swipe right to lock device in anywhere.Swipe left to goto Home Screen in Application, and to lock device in Home Screen.Double Tap to open Multitask.Hold to Screen Capture." = "Swipe right to lock device in anywhere.\nSwipe left to goto Home Screen in Application, and to lock device in Home Screen.\nDouble Tap to open Multitask.\nHold to Screen Capture.";

"Status Bar Gesture" = "Status Bar Gesture";
"Swipe Right" = "Swipe Right";
"Swipe Left" = "Swipe Left";
"Double Tap" = "Double Tap";
"Hold" = "Hold";

"Master Switch" = "Master Switch";
"Turn on the switch if you dont't want use StatusBar Gesture and conflict with other gesture Tweaks (Like: Activator). It need Restart SpringBoard." = "Turn on the switch if you dont't want use StatusBar Gesture and conflict with other gesture Tweaks (Like: Activator).\nIt need Restart SpringBoard.";
"Disable StatusBar Gesture" = "Disable StatusBar Gesture";
"Restart SpringBoard" = "Restart SpringBoard";

"TopBar Gesture" = "TopBar Gesture";
"TopBar Gesture work fine in any app.Turn on the TopBar Gesture will Disable StatusBar Gesture automatic." = "TopBar Gesture work fine in any app.\nTurn on the TopBar Gesture will Disable StatusBar Gesture automatic.";
